"4INCHIMAGES" = "Paparan Gambar 4'";
"ACCESSDAEMONLBL" = "Aksesori daemons";
"ACCESSDAEMONMSG" = "Tidak membenarkan daemons ini akan menyebabkan accessories tidak dapat digunakan, kecuali untuk pengecas.";
"ADDBOOKDAEMONLBL" = "Addressbook daemon";
"ADDBOOKDAEMONMSG" = "Tidak membenarkan daemons ini akan menyebabkan pencarian di kenalan menjadi perlahan dalam aplikasi Phone.";
"ADDITEM" = "Tambah Item";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "Daemon ini bertanggungjawab memberi kawalan penuh kepada pengguna apabila aplikasi tidak bertindak balas. Tidak membenarkan daemon ini, ia tidak mempunyai apa-apa kesan.";
"ADS" = "Iklan";
"ADVANCEDLBL" = "Advanced";
"AIRPRINTDAEMONLBL" = "AirPrint daemon";
"AIRPRINTDAEMONMSG" = "Jika anda memilih tidak menggunakan AirPrint, anda boleh tidak membenarkan daemon ini.";
"ANALYZEBTN" = "Analisis";
"ANALYZELBL" = "Sedang menganalisis, sila tunggu…";
"APPLICATIONS" = "Aplikasi";
"APPLY" = "Cuba";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch daemon";
"ASSTOUCHDAEMONMSG" = "Jika anda tidak menggunakan AssistiveTouch, anda boleh tidak membenarkan daemon ini.";
"ATTACHMENTS" = "Lampiran Mesej";
"BACK" = "Kembali";
"BACKUPDAEMONLBL" = "Backup daemon";
"BACKUPDAEMONMSG" = "Tidak membenarkan daemon ini akan membuatkan perjalanan iTunes dan iCloud backup berfungsi tidak stabil.";
"CACHEFILES" = "File Cache";
"CANCEL" = "Batal";
"CHIWLANDAEMONLBL" = "Chinese WLAN networks daemon";
"CHIWLANDAEMONMSG" = "This daemon logs errors when trying to connect to a WLAN network with Chinese characters in its name.";
"CLEANBTN" = "Bersihkan";
"CLEANLBL" = "Sedang membersihkan, sila tunggu...";
"CLEANUPCOMPLETED" = "Pembersihan telah selesai!";
"CONTAINING" = "Mengandungi:";
"CONTINUE" = "Adakah anda pasti untuk teruskan?";
"CUSTOMFILES" = "Fail Custom dan folders";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Sumber Cydia";
"CYDIASRCMSG" = "Jika anda memilih untuk membersihkan sumber dari Cydia,they will need to be updated. The package list will be empty until then.";
"DATAMIGDAEMONLBL" = "Data migrator daemon";
"DATAMIGDAEMONMSG" = "Tidak membenarkan daemon ini menyebabkan perjalanan kerja - kerja memindahkan kenalan dalam Kad SIM tidak dapat digunakan.";
"DELETE" = "Hapus";
"DELETEDFILES" = "Fail Dihapuskan";
"DEPENDENCIES" = "Dependencies yang tidak digunakan";
"DEVDAEMONLBL" = "Developer daemons";
"DEVDAEMONMSG" = "Daemons ini berguna untuk developers. Jika anda bukan developer, anda boleh nyah-dayakan.";
"DICTIONARIESLBL" = "Definisi Kamus";
"DICTIONARIESMSG" = "Ini adalah kamus yang digunakan dalam ''menentukan'' fungsi peranti anda. Anda boleh buang yang tidak perlu dari menu ini.";
"EDIT" = "Edit";
"ENDINGWITH" = "Berakhir dengan:";
"EXAPPSLBL" = "Excluded apps";
"FDATAMSG" = "Folder fonts terletak dalam data partition. Adakah anda mahu mengalihkan ke sistem partition?";
"FILESANDFOLDERS" = "Fail dan Subfolders";
"FILETYPE" = "Jenis Fail";
"FILETYPECLEANUP" = "Jenis File Permbersihan";
"FILETYPELBL" = "Konfigurasi untuk jenis fail yang hendak dibersihkan";
"FILETYPEMSG" = "Jenis Fail Untuk Dibersihkan (separated by spaces):";
"FOLDER" = "Folder";
"FONTSBTN" = "Alihkan folder fonts";
"FREEDSPACE" = "Ruang Dibebaskan";
"FSYSMSG" = "Folder Fonts tarletak didalam sistem partition. Anda mahu alihkan ia ke data partition?";
"GAMEDAEMONLBL" = "Game Center daemon";
"GAMEDAEMONMSG" = "Jika anda tidak menggunakan Game Center, anda boleh disable daemon ini.";
"ICLOUDDAEMONLBL" = "iCloud daemons";
"ICLOUDDAEMONMSG" = "Disabling daemons ini akan membuatkan limit pada fungsi iCloud.";
"ILLFILETYPEMSG" = "Anda telah memasukkan satu atau lebih jenis fail. iCleaner telah menghapuskannya bagi mengelakkan kerosakan kepada peranti anda.";
"IMAGES" = "Gambar";
"IPADIMAGES" = "Gambar iPad";
"ITUNESARTWORKFILES" = "Fail iTunesArtwork";
"KEYBOARDS" = "Keyboards";
"LANGLBL" = "Pemilihan Bahasa";
"LANGNAME" = "Malaysian";
"LANGTOREMLBL" = "Bahasa untuk dihapuskan";
"LANGTOREMMSG" = "Pilih bahasa untuk dihapuskan.\n\nNOTE: bergantung kepada versi iOS anda dan ''Emoji'' keyboard installed, removing ''Japanese'' akan membuatkan emoticons tidak stabil.";
"LANGUAGES" = "Bahasa";
"LDAEMONSLBL" = "Pelancaran Daemons";
"LDAEMONSMSG" = "Tap untuk melihat keterangan.";
"LOGDAEMONLBL" = "Log, dump dan crash report daemons";
"LOGDAEMONMSG" = "Daemons ini bertanggungjawab dalam log ralat sistem dan aplikasi tidak berfungsi. Boleh diselamatkan dinyahdayakan pada semua peranti.";
"LOGFILES" = "File Log";
"LOGLBL" = "Paparan Fail Log";
"MATCH" = "Padanan";
"MOREINFOLBL" = "Info Selanjutnya & Bantuan";
"MSADDONSLBL" = "Cydia Substrate Addons";
"MSADDONSMSG" = "Jika anda tidak benarkan sesetengah addons, sila pastikan anda membenarkannya terlebih dahulu sebelum anda membuangnya dari Cydia, atau ia tidak dapat dibuang.";
"MSGATTACHMSG" = "Langkah pembersihan ini menghapuskan fail-fail yang dihantar dan diterima melalui iMessage atau MMS.\n\nSMART: hanya menghapuskan fail yang tidak muncul dalam mana-mana mesej.\n\nON: menghapuskan semua lampiran (mesej dengan lampiran akan menunjukkan ikon yang kosong).";
"NO" = "Tidak";
"NOFILEMSG" = "Tidak dapat mencari fail yang dikehendaki.";
"NONRETINAIMAGES" = "Gambar Bukan-Retina";
"NOTHINGHERE" = "Tiada apa disini!";
"ONLYFILES" = "Hanya Fail";
"OPERATIONCOMPLETED" = "Operasi Selesai!";
"OTADAEMONLBL" = "OTA update daemons";
"OTADAEMONMSG" = "Daemons ini berkaitan dengan kemas kini perisian OTA. Boleh diselamatkan dinyahdayakan pada semua peranti jailbroken.";
"PASSBOOKDAEMONLBL" = "PassBook daemon";
"PASSBOOKDAEMONMSG" = "Jika anda tidak menggunakan PassBook, anda boleh disable daemon ini.";
"PATH" = "Path";
"PREFBUNDLESLBL" = "Preference Bundles";
"PREFBUNDLESMSG" = "Jika anda tidak benarkan sesetengah preference bundles, sila pastikan anda membenarkannya terlebih dahulu sebelum anda membuangnya dari pakej dari Cydia, atau ia akan menyebabkan tidak dapat dibuang.";
"PREFLBL" = "Preference Fail";
"PREFMSG" = "Ini merupakan Preferences Fail dari applikasi dan tweaks yang diinstall dari Cydia anda. Anda mungkin pernah membuang tweaks sebelum ini, tetapi tidak dibuang sepenuhnya dari pakej. Anda boleh buang fail yang tidak diperlukan dari menu ini.";
"PROCESSEDFILES" = "Fail Diproses";
"REBOOTMSG" = "Reboot diperlukan bagi menjalan perubahan yang telah dibuat. Adakah anda mahu reboot peranti anda?";
"RECURSIVE" = "Recursive";
"REFRESH" = "Refresh";
"REGULARFILE" = "Fail Biasa";
"REMBAKBTN" = "Hapus Fail Backup";
"REMBAKLBL" = "Menghapuskan Fail Backup";
"REMBAKMSG" = "Adakah anda pasti untuk menghapuskan Fail Backup dalam Mod Percubaan?";
"RESBAKBTN" = "Mengambil semula fail backup";
"RESBAKLBL" = "Fail backup diambil";
"RESBAKMSG" = "Adakah anda mahu mengambil semula fail backup yang telah dicipta dalam Mod Percubaan?";
"RESET" = "Set Semula";
"RESPRINGMSG1" = "Peranti ini akan respring dalam masa %u saat. Adakah anda mahu respring peranti anda?";
"RESPRINGMSG2" = "Respring diperlukan bagi menjalan perubahan yang telah dibuat. Adakah anda mahu respring peranti anda?";
"RESTOREDALBL" = "Mengambil semula daemons dan Cydia Substrate addons";
"RESTOREDAMSG" = "Ini akan membuatkan perubahan asal yang dibuat oleh versi terdahulu iCleaner daemons dan Cydia Substrate addons. Jika anda pengguna lebih mahir dan hendak menguruskannya secara manual, sila layari laman web projek ini untuk mempelajari tentang ''iCleaner Pro''.";
"RETINAIMAGES" = "Gambar Retina";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Safe daemons";
"SAFEDAEMONMSG" = "Daemons ini bertanggungjawab dalam peranti awal konfigurasi dan paparan mesej ralat. Boleh selamat dinyahdayakan pada semua peranti.";
"SELECTALL" = "Pilih Semua";
"SETLBL" = "Pengaturan";
"SPLIGHTDAEMONLBL" = "Spotlight daemon";
"SPLIGHTDAEMONMSG" = "Tidak membenarkan daemons ini menyebabkan Pencarian di SpotLight tidak dapat digunakan.";
"STARTINGWITH" = "Starting with:";
"TAPTOEDIT" = "Tap pada row untuk meng-edit.";
"TEMPFILES" = "Fail Sementara";
"TESTMODEADV" = "Mod Percubaan disarankan.";
"TESTMODELBL" = "Mode Percubaan";
"TESTMODEMSG" = "Dengan membenarkan Mod Percubaan, iCleaner akan backup fail dan bukan menghapuskannya. Fail Backup boleh diambil semula atau dibuang selepas itu.";
"TETHERDAEMONLBL" = "Internet tethering daemon";
"TETHERDAEMONMSG" = "Tidak membenarkan daemon ini akan menyebabkan ''Personal Hotspot'' tidak stabil.";
"TWITTERDAEMONLBL" = "Twitter daemon";
"TWITTERDAEMONMSG" = "Tidak membenarkan daemon ini akan menyebabkan limit pada fungsi Twitter integration.";
"UNABLETOCONNECT" = "Tidak dapat menyambung ke server. Ini terjadi kerana peranti anda tidak menyambung ke internet, or server tiada sementara.";
"UPDATEFOUNDMSG" = "Versi terbaru dari iCleaner (%@) sedia untuk dimuat turun. Sila buka Cydia dan kemaskini iCleaner.";
"UPDATELBL" = "Semak untuk kemaskini";
"UPDATENOTFOUNDMSG" = "Anda telah menggunakan versi iCleaner yang terkini.";
"USERINTERFACE" = "Paparan Pengguna";
"VIBDAEMONLBL" = "Custom vibrations daemon";
"VIBDAEMONMSG" = "Jika anda tidak menggunakan custom vibrations, anda boleh tidak membenarkan daemon ini.";
"VOICECONTROLLANGUAGES" = "Kawalan Bahasa Suara";
"VOICEDAEMONLBL" = "Kalawan Suara daemons";
"VOICEDAEMONMSG" = "Tidak membenarkan daemons ini menyebabkan Kawalan Suara and Siri tidak dapat digunakan.";
"VPNDAEMONLBL" = "VPN daemon";
"VPNDAEMONMSG" = "Jika anda tidak menggunakan Virtual Private Networks, anda boleh tidak membenarkan daemon ini.";
"WALLPAPERSLBL" = "Menguruskan Wallpaper";
"WALLPAPERSMSG" = "Tap untuk melihat.";
"WARNINGPOPUPSLBL" = "Amaran";
"WEIBODAEMONLBL" = "Weibo daemon";
"WEIBODAEMONMSG" = "Tidak membenarkan daemons ini menyebabkan limit pada fungsi Weibo integration.";
"WHOLEFOLDER" = "Whole folder";
"WIPEDAEMONLBL" = "Data partition wipe daemon";
"WIPEDAEMONMSG" = "Daemon ini bertanggungjawab dalam membuang data partition. Tidak membenarkan daemon ini akan menyebabkan ''Settings - General - Reset'' and remote resets tidak dapat digunakan.";
"YES" = "Ya";
